const quotes = [{
  text: 'Легко в учении — тяжело в походе, тяжело в учении — легко в походе.',
  author: 'Александр Васильевич Суворов'
},{
  text: 'Надо много учиться, чтобы знать хоть немного.',
  author: 'Шарль Луи Монтескье'
},{
  text: 'В учении нельзя останавливаться.',
  author: 'Сюнь-цзы'
},{
  text: 'Кто ни о чем не спрашивает, тот ничему не научится.',
  author: 'Томас Фуллер'
},{
  text: 'Чему бы ты ни учился, ты учишься для себя.',
  author: 'Петроний Арбитр Гай'
},{
  text: 'Кто хочет научиться летать, тот должен сперва научиться стоять, и ходить, и бегать, и лазить, и танцевать: нельзя сразу научиться полету!',
  author: 'Фридрих Ницше'
  },{
  text: 'Сколько б ты ни жил, всю жизнь следует учиться.',
  author: 'Сенека Луций Анней (Младший)'
},{
  text: 'Ученье свет, а неученье — тьма.',
  author: 'Александр Васильевич Суворов'
}]


    
